{
    "cards": [
       {
         "id": 1,
         "title": "Kyoto",
         "description": "This is traditional Japan as you imagined it— geisha in brightly coloured kimonos emerging from wooden teahouses, forests of bamboo, temples and shrines in gold and silver and scarlet, raked gravel Zen gardens, intricate feasts served on lacquered plates, graceful tea ceremonies, and markets full of intriguing but unidentifiable ingredients.",
         "image_thumbnail": "https://www.neverendingvoyage.com/wp-content/uploads/2017/11/planning-a-trip-to-japan.jpg",
         "client": "Client 1",
         "url": "https://www.neverendingvoyage.com/best-places-to-visit-in-japan/"
       },
       {
         "id": 2,
         "title": "Tokyo",
         "description": "If Kyoto is the heart of traditional Japan, Tokyo is its ultramodern counterpart. It s here you ll find the skyscrapers, noisy arcades, busy pedestrian crossings, quirky youth fashions, and many many incredibly delicious restaurants.",
         "image_thumbnail": "https://www.neverendingvoyage.com/wp-content/uploads/2017/11/sensoji-tokyo-sky-tree.jpg",
         "client": "Client 1",
         "url": "https://www.neverendingvoyage.com/best-places-to-visit-in-japan/"
       },
       {
         "id": 3,
         "title": "Takayama",
         "description": "Takayama is an utterly gorgeous small town on the edge of the Japan Alps and one of the best less-visited places to go in Japan. I loved wandering the historic centre full of traditional wooden houses, colourful shrines, neatly shaped trees, and bright red bridges over the river.",
         "image_thumbnail": "https://www.neverendingvoyage.com/wp-content/uploads/2017/11/takayama-street.jpg",
         "client": "Client 1",
         "url": "https://www.neverendingvoyage.com/best-places-to-visit-in-japan/"
       },
       {
        "id": 4,
        "title": "Nikko",
        "description": "Nikko is a temple town and UNESCO world heritage site in the mountains a few hours north of Tokyo and makes a cool retreat from the city. The area is famous for its vibrant autumn colours.The temples and shrines with their vermillion gates and moss-covered stone lanterns are scattered on the wooded hillside. The main attraction is Toshogu Shrine, a stunning complex with more than a dozen lavishly decorated red and gold buildings amongst huge, ancient cedar trees.",
        "image_thumbnail": "https://www.neverendingvoyage.com/wp-content/uploads/2017/11/toshugu-nikko-japan.jpg",
        "client": "Client 1",
        "url": "https://www.neverendingvoyage.com/best-places-to-visit-in-japan/"
      },
      {
        "id": 5,
        "title": "Koya-san",
        "description": "This secluded and sacred temple town is located in the forest-covered mountains of Kansai and is one of the best places to get a taste of life as a monk by staying in a shukubo or temple lodging. After wandering around the otherworldly Okunoin forest cemetery, we checked into our simple tatami room at the temple, soaked in the communal onsen bath, and enjoyed a delicious shojin ryori vegetarian Buddhist meal.",
        "image_thumbnail": "https://www.neverendingvoyage.com/wp-content/uploads/2018/04/okunoin-koyasan-japan-1500.jpg",
        "client": "Client 1",
        "url": "https://www.neverendingvoyage.com/best-places-to-visit-in-japan/"
      },
      {
        "id": 6,
        "title": "Nara",
        "description": "Nara was Japan’s first permanent capital and is full of historic treasures including many UNESCO world heritage sites. It’s one of the top Japan attractions and makes a rewarding day trip from Kyoto to visit the temples and wild deer in Nara Park. The Daibutsu-den (Hall of the Great Buddha) at Todaiji is the main sight—it’s the largest wooden building in the world and nothing prepares you for the immense sight.",
        "image_thumbnail": "https://www.neverendingvoyage.com/wp-content/uploads/2018/04/todaiji-nara-japan-1500.jpg",
        "client": "Client 1",
        "url": "https://www.neverendingvoyage.com/best-places-to-visit-in-japan/"
      }
     ]
   }